Repository: woweverstudio/ZombieRush
Catalog: ZombieRush/Resources/Main.xcstrings
Source language: en
Languages: ko

# ability_header
source: Ability
ko: 능력

# attack_speed_label
source: Attack Speed
ko: 공격속도

# base_amount_header
source: Base
ko: 기본량

# energy_stat_label
source: Energy
ko: 에너지 회복

# final_header
source: Final
ko: 최종

# hp_label
source: HP
ko: HP 회복

# increase_amount_header
source: Increase
ko: 증가량

# jobs_unlocked_format
source: Jobs %d/%d Unlocked
ko: 직업 %d/%d 해금됨

# move_speed_label
source: Move Speed
ko: 이동속도

# remaining_points
source: Remaining Points: %d
ko: 남은 포인트: %d

# upgrade_header
source: Upgrade
ko: 업그레이드

# story_button
source: Story
ko: 스토리

# settings_button
source: Settings
ko: 설정

# my_info_button
source: My Info
ko: 내정보

# market_button
source: Market
ko: 마켓
